<!DOCTYPE html>
<html lang="ru" dir="ltr">
  <head>
    <meta charset="utf-8">
  </head>
  <body>
    <div style="padding-left: 20px;">
      <br>
      <h2>Добро пожаловать!</h2>
      <br>
      <p>
      <strong>DeeXy TEAM</strong> - команда первоклассных специалистов в области<br>
      разработки веб-сайтов с многолетним опытом коллекционирования мексиканских<br>
      масок, бронзовых и каменных статуй из Индии и Цейлона, барельефов и изваяний,<br>
      созданных мастерами Экваториальной Африки пять-шесть веков назад...
      </p>
    </div>
  </body>
</html>
